const AboutUsCardsInfo = [
    {
        title: "Скорость без компромиссов",
        text: "Благодаря использованию передовых технологий искусственного интеллекта и тщательно выстроенной работе команды, мы завершаем проекты почти в 3 раза быстрее, чем наши конкуренты"
    },
    {
        title: "Качество на первом месте",
        text: "Мы создаем вебсайты, которые впечатляют не только своей скоростью разработки, но и продуманным дизайном, удобным функционалом и надежностью"
    },
    {
        title: "Индивидуальный подход",
        text: "Каждая деталь вашего проекта прорабатывается с вниманием, чтобы ваш сайт стал отражением вашего бизнеса"
    }
]

export default AboutUsCardsInfo