const questions = [
    {
        question: "Сколько времени занимает разработка сайта?",
        answer: "Среднее время разработки составляет от 1 дня до 3 недель, в зависимости от сложности проекта."
    },
    {
        question: "Какие технологии вы используете?",
        answer: "Мы используем современные технологии, такие как React, Tailwind, и инструменты на базе искусственного интеллекта, для быстрой и качественной разработки."
    },
    {
        question: "Как происходит оплата?",
        answer: "Мы принимаем оплату через банковский перевод или сервисы по фрилансу (например, Kwork)."
    },
    {
        question: "Можно ли заказать разработку сайта на основе имеющегося дизайна или заказать только дизайн?",
        answer: "Да, мы предоставляем такие услуги."
    }
];

export default questions