const CardsInfo = [
    {
        title: "Понимание ваших потребностей",
        text: (<>
            На первом этапе мы проводим <span className={"italic"}>детальное обсуждение</span> с вами, чтобы понять все
            нюансы вашего бизнеса, цели
            проекта и ваши ожидания. Мы задаем вопросы, уточняем детали и помогаем сформулировать ваши идеи.
        </>),
        styles: ""
    },
    {
        title: "Идея и анализ",
        text: (<>
            На основе собранной информации мы <span className={"italic"}>разрабатываем стратегию</span> и <span
            className={"italic"}>распределяем задачи</span>, анализируем вашу
            целевую аудиторию и подбираем лучшие решения для вашего сайта.
        </>),
        styles: ""
    },
    {
        title: "Дизайн и прототипирование",
        text: (<>
            Создаем уникальную концепцию сайта, которая отражает вашу <span
            className={"italic"}>индивидуальность</span> и соответствует современным
            стандартам дизайна. После окончания отправляем этот файл Вам, чтобы Вы могли ознакомиться с дизайном и при
            необходимости внести корректировки</>),
        styles: "md:col-start-2"
    },
    {
        title: "Разработка и конечные корректировки",
        text: (<>
            Благодаря нашему уникальному методу распределения задач, мы создаем код <span
            className={"italic"}>параллельно</span> с разработкой
            дизайна. Это позволяет нам ускорить процесс разработки в разы, сохраняя высокое качество работы. После
            завершения окончания данного этапа мы запускаем и отправляем Вам тестовую версию сайта, чтобы Вы могли
            полностью протестировать готовый продукт.
        </>),
        styles: "xl:col-start-4 md:col-start-1 md:row-start-2"
    },
    {
        title: "Запуск и поддержка",
        text: (<>
            Запускаем сайт с доменом по Вашим пожеланиям. Даже после завершения работы мы <span className={"italic"}>остаемся на связи</span> и отвечаем
            на оставшиеся вопросы.
        </>),
        styles: "xl:col-start-2 xl:col-end-4 xl:row-start-2"
    }
]

export default CardsInfo