const WhyUsCardsInfo = [
    {
        title: "Скорость без компромиссов",
        text: (
            <>
                Мы завершаем проекты в <span className={"italic"}>три раза быстрее</span>, чем наши конкуренты, благодаря внедрению передовых технологий и четкому процессу разработки
            </>
        )
    },
    {
        title: "Впечатляющее качество",
        text: (
            <>
                Каждый проект уникален, и мы гарантируем <span className={"italic"}>внимание к деталям</span>, современный дизайн и функциональность
            </>
        )
    },
    {
        title: "Технологии будущего",
        text: (
            <>
                Мы активно используем <span className={"italic"}>ИИ</span>, чтобы автоматизировать рутинные задачи, что позволяет нам сосредоточиться на креативной части разработки
            </>
        )
    }
]

export default WhyUsCardsInfo